{
  "citations": [
    {
      "auteur": "Albert Einstein",
      "citation": "La créativité, c'est l'intelligence qui s'amuse."
    },
    {
      "auteur": "William Shakespeare",
      "citation": "Être ou ne pas être, telle est la question."
    },
    {
      "auteur": "Mahatma Gandhi",
      "citation": "Soyez le changement que vous voulez voir dans le monde."
    },
    {
      "auteur": "Jane Austen",
      "citation": "La vie est une succession de leçons, qui doivent être vécues pour être comprises."
    },
    {
      "auteur": "Martin Luther King Jr.",
      "citation": "L'obscurité ne peut pas chasser l'obscurité ; seule la lumière le peut. La haine ne peut pas chasser la haine ; seul l'amour le peut."
    },
    {
      "auteur": "Coco Chanel",
      "citation": "La mode se démode, le style jamais."
    },
    {
      "auteur": "Nelson Mandela",
      "citation": "L'éducation est l'arme la plus puissante que vous pouvez utiliser pour changer le monde."
    },
    {
      "auteur": "Maya Angelou",
      "citation": "Vous seul êtes assez courageux pour choisir, vous seul savez si la vie que vous vivez est la vie que vous méritez."
    },
    {
      "auteur": "Stephen Hawking",
      "citation": "Le plus grand ennemi de la connaissance n'est pas l'ignorance, c'est l'illusion de la connaissance."
    },
    {
      "auteur": "Oscar Wilde",
      "citation": "Soyez vous-même ; tout le monde d'autre est déjà pris."
    },
    {
      "auteur": "Confucius",
      "citation": "La vie est vraiment simple, mais nous insistons pour la rendre compliquée."
    },
    {
      "auteur": "Friedrich Nietzsche",
      "citation": "Celui qui a un pourquoi pour vivre peut supporter presque n'importe quel comment."
    },
    {
      "auteur": "Simone de Beauvoir",
      "citation": "On ne naît pas femme, on le devient."
    },
    {
      "auteur": "Steve Jobs",
      "citation": "Votre travail va remplir une grande partie de votre vie, et la seule façon d’être vraiment satisfait est de faire ce que vous croyez être un grand travail. Et la seule façon de faire un grand travail est d’aimer ce que vous faites."
    },
    {
      "auteur": "Leonardo da Vinci",
      "citation": "La simplicité est la sophistication suprême."
    },
    {
      "auteur": "Virginia Woolf",
      "citation": "La vie est un rêve, c'est le réveil qui nous tue."
    },
    {
      "auteur": "Albert Camus",
      "citation": "La liberté est un fardeau bien lourd à porter, bien plus lourd que le fardeau de l’obéissance."
    },
    {
      "auteur": "Socrate",
      "citation": "Une vie non examinée ne vaut pas la peine d'être vécue."
    },
    {
      "auteur": "Marie Curie",
      "citation": "Dans la vie, rien n'est à craindre, tout est à comprendre."
    },
    {
      "auteur": "Aristote",
      "citation": "L'ignorance est la racine de tous les maux."
    }
  ]
}
